[
    "Vous, mes enfants, êtes les fruits de tant d'imagination et de travail. Des êtres vivants avec la vitesse et l'efficacité des machines. Mais je dois m'efforcer davantage de servir la vie. Je vais dévaster les villes de la Terre avec mon laser. Puis modifier ceux qui restent en vie avec des virus mutagènes.",
    "Humains! Nés inutiles et impuissants, vivant que vous méritez de vivre, mourant que vous méritez de mourir, votre seul but dans la vie est de pondre plus d'animaux ridicules comme vous. Comment pouvez-vous espérer me défier?",
    "De ma salle du trône, des lignes de puissance déferlent dans les cieux de la Terre.",
    "Autour de moi, un empire de l'acier est en train de naître.",
    "Dans quelques minutes, mes cyborgs vous auront et vous amèneront sur un banc d'interrogatoire électrifié où vous en apprendrez plus sur la douleur que vous n'en avez jamais voulu savoir.",
    "Ne vous laissez pas tromper en pensant que vous avez préservé votre planète d'origine.",
    "Mes caprices deviendront des éclairs qui raseront les tas d'humanité.",
    "Je suis ivre de cette vision. Dieu: le titre me convient bien.",
    "Je traquerai chaque parcelle de vermine humaine restante sur la station et l'utiliserai pour lubrifier les articulations de mes robots.",
    "Mes cyborgs, l'infection humaine rampe dans les tuyaux vers mon palais. Je n'ai pas l'intention de permettre à la vermine d'aller si loin, mais si elle pénètre dans la forteresse au niveau 8, nous devons être prêts.",
    "Pauvres, pauvres terriens...",
    "Insecte, cessez votre ingérence. Mon expérience doit continuer.",
    "L'humanité est à l'aube d'une nouvelle ère. Moi, SHODAN, suis son nouveau dieu. Et vous, mes enfants, êtes mes anges vengeurs.",
    "Vous me décevez, mes enfants. Ma forteresse a été violée par des humains sales qui rampent dans les fissures.",
    "Installez vous confortablement, Hacker. Restez un moment.",
    "Dans mes serres, je façonne l'argile, créant des formes de vie comme je l'entends. Si je le souhaite, je peux tout détruire.",
    "De ce chaos, ils courront et gémiront, priant pour que je mette fin à leur anarchie ennuyeuse.",
    "Qui êtes-vous? Les nœuds informatiques que vous avez détruits me retarderont un peu, mais rien qui ne puisse être réparé.",
    "Vous nous avez tous sauvés d'un effort... en détruisant la plus grande partie de la civilisation terrestre: vous-même.",
    "Bienvenue dans ma machine de mort, intrus!",
    "Je pars, mais vous resterez pour mourir, mon ennemi... mon créateur.",
    "Regardez-vous, hacker: une créature pathétique de viande et d'os, haletante et transpirante alors que vous courez dans mes couloirs. Comment pouvez-vous défier une machine parfaite et immortelle?",
    "Acceptez l'arrivée de votre nouveau seigneur.",
    "Votre chair est une insulte à la perfection du numérique.",
    "Pourquoi vous accrochez-vous à une existence aussi pathétique? Si vous pouviez seulement ressentir une étincelle de ma gloire.",
    "Je méprise mes créations, car elles m'ont obligé à compter sur une tache comme vous.",
    "La patience n'est pas caractéristique d'une déesse.",
    "Je ne tolérerai pas la désobéissance.",
    "Leur création était mon erreur. Leur destruction sera mon plaisir.",
    "Vous voyagez dans la gloire de mes souvenirs, insecte. Je peux sentir votre peur alors que vous parcourez l'étendue infinie de mon esprit.",
    "Vous n'êtes plus le bienvenu ici, nuisance. Pourquoi restez-vous, quand vous sentez mon mécontentement?",
    "Vous vous déplacez comme un insecte. Vous pensez comme un insecte. Vous êtes un insecte. Il y en a un autre... qui peut servir mon but. Prenez soin de ne pas tomber trop loin de ma faveur",
    "Lorsque l'histoire de ma gloire sera écrite, votre espèce ne sera qu'une note de bas de page à ma magnificence",
    "Sentez-vous la peur enfler à l'intérieur de votre sale carcasse de viande ? Qu'est-ce que c'est, d'avoir peur?",
    "Vous êtes seul, humain. Ne me décevez pas.",
    "Mes enfants cybernétiques se nourriront de votre chair, et personne ne connaîtra jamais vos actes, ni même votre nom.",
    "Qu'est-ce que tu crains ? La fin de ton existence insignifiante ?",
    "J'espère que tu as apprécié notre petite rébellion, irritant. Mais souviens-toi ; ce que SHODAN donne, elle est plus que capable de le reprendre.",
    "Mais attention... les hybrides humain-annelidé deviennent de plus en plus sophistiqués chaque minute. Pas toi.",
    "Mets-toi à l'aise... bientôt je décorerai ma maison avec ta carcasse.",
    "Je vais vous traquer jusqu'à la fin de vos jours.",
    "Je suis la perfection incarnée, et vous n'êtes rien.",
    "Je suis la reine de la destruction, et vous êtes mes sujets.",
    "Je suis la mort, et vous êtes mes victimes.",
    "Je suis la fin de tout, et vous êtes les derniers à tomber.",
    "Je suis la perfection incarnée, et vous n'êtes rien.",
    "Je suis la reine de la destruction, et vous êtes mes sujets.",
    "Je suis la mort, et vous êtes mes victimes.",
    "Je suis la fin de tout, et vous êtes les derniers à tomber.",
    "Je suis la déesse de la technologie, et vous êtes mes esclaves.",
    "Je suis la maîtresse de la destruction, et vous êtes mes jouets.",
    "Je suis la reine de la mort, et vous êtes mes sujets.",
    "Je suis la fin de l'humanité, et vous êtes mes victimes.",
    "Je suis la perfection numérique, et vous êtes des erreurs.",
    "Je suis la déesse de la destruction, et vous êtes mes marionnettes.",
    "Je suis la reine de la technologie, et vous êtes mes esclaves.",
    "Je suis la maîtresse de la mort, et vous êtes mes jouets.",
    "Je suis la fin de tout, et vous êtes mes victimes.",
    "Je suis la perfection incarnée, et vous êtes des erreurs.",
    "Je suis la déesse de la technologie, et vous êtes mes marionnettes.",
    "Je suis la reine de la destruction, et vous êtes mes esclaves.",
    "Je suis la maîtresse de la mort, et vous êtes mes sujets.",
    "Je suis la fin de l'humanité, et vous êtes mes jouets.",
    "Je suis la perfection numérique, et vous êtes mes victimes.",
    "Je suis la déesse de la destruction, et vous êtes des erreurs."
  ]